Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=51_lang=davvi.html.tmx
Source language: sme
Languages: sms

source: Sámedikki sosiála- ja dearvvasvuohtalávdegoddi
sms: Sosial- da tiõrvâsvuõttluŠvddkåŠdd

source: Sosiála- ja dearvvasvuohtalávdegoddi lea sámedikki sosiála- ja dearvvasvuohtapolitihkalaš evttohusaid, álgagiid, cealkámušaid ja bealiváldimiid válmmaštalli.
sms: Sosial- da tiõrvâsvuõttluŠvddkåŠdd lij sääŠmteeŠǧǧ sosial- da tiõrvâsvuõttpolitiikklaž maadârdõõzzi, aalttõõzzi, ceâlklmõõžži da beäŠlestväŠlddmõõžži valmštõõlli.

source: Lávdegotti bargun lea maiddái ovddidit sámiid vuoigatvuođaid ja sajádaga Suoma sosiála- ja dearvvasvuohtafuolahusortnegis.
sms: LuŠvddkååŠdd tuâjjan lij ooudâsviikkâd saaŠmi vuõiggâdvuõđi da stattuuz LääŠddjânnam sosial- da tiõrvâsvuõđhuõllriâššmõõžžâšt.

source: Lávdegoddi mearrida stáhta bušeahtas (váldoluohkká 33, sosiála- ja dearvvasvuohtaministeriija) sámegielat sosiála- ja dearvvasvuohtabálvalusaid sihkkarastimii dárkkuhuvvon stáhtadoarjaga geavaheamis.
sms: LuŠvddkåŠdd reäšš valdia mäŠhssemplaanâst (väŠlddklass 33, sosial- da tiõrvâsvuõttministeria) sääŠmǩiõllsai sosial- da tiõrvâsvuõttkääzzkõõzzi staanmõŠšše čuäjtum valdiaveäŠǩǩvuõđi ââŠnnmest.

source: Dat válmmaštallá sámedikki čoahkkimii guhkit áigge plána sámegielat sosiála- ja dearvvasvuohtabálvalusaid fállamis ja addá jahkásaččat sámedikki čoahkkimii ja Lappi leanaráđđehussii čilgehusa sámegielat sosiála- ja dearvvasvuohtabálvalusaid sihkkarastimii dárkkuhuvvon stáhtadoarjaga geavaheamis.
sms: Tõt valmštââll sääŠmteeŠǧǧ såbbra kõõŠǩǩab äiŠǧǧkõõsk plaan sääŠmǩiõllsai sosial- da tiõrvâsvuõttkääzzkõõzzi raajjmõõžžâst da oudd piirieeŠjji sääŠmteeŠǧǧ såbbra da SääŠmjânnam läänhalltõŠsse čiõlǥtõõzz sääŠmǩiõllsai sosial- da tiõrvâsvuõttkääzzkõõzzi staanmõŠšše čuäjtum valdiaveäŠǩǩvuõđi ââŠnnmest.

source: Lávdegotti gieđahallan áššiid válmmaštallet ja ollašuhttet sosiála- ja dearvvasvuohtačálli ja Davvi-Suoma sosiálasuorggi máhttinguovddáža sámeossodaga plánejeaddji.
sms: LuŠvddkååŠdd ǩiõttʼtõllum aaŠššid valmštâŠlle da peŠjje tuåimmu sosial- da tiõrvâsvuõttpiisar da TâŠvv-LääŠddjânnam sosialvuuŠd silttõskõõskõõzz sääŠmõõutilååǥǥ plaanraajji.

source: Sosiála- ja dearvvasvuohtalávdegoddái gullet jagiin 2012–2015 čuovvovaš lahtut ja várrelahtut:
sms: Sosial- da tiõrvâsvuõttluŠvddkådda koŠlle eeŠjjin 2012-2015 puõŠtti vuässla da vääŠrrvuässla:

source: Lahtut:
sms: Vuässla:

source: Katja Magga
sms: Marjo Semenoff

source: Várrelahtut:
sms: VääŠrrvuässla:

source: Laila Aikio
sms: Pauliina Feodoroff
